// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Importer papirforudindstilling";

TaskTitleField = "Importer papirforudindstilling";
TaskDescriptionField = "Klik på \"Importer\" for at opdatere enheden med de nyeste forudindstillede papirprofiler fra et lokalt arkiv eller en onlinekilde, f.eks. HP.";
TaskStartButtonTitle = "Importer";
